const qnaAry = [
    {
        question: "ESP상품의 결제 방법에는 무엇이 있나요?",
        answer: "ESP와 같은 무형 상품은 신용카드로 결제 가능하며, 가상계좌 결제는 사용하실 수 없습니다.",
        type: "order"
    },
    {
        question: "알파 아카데미 신청은 어디서 하나요?",
        answer: "알파 아카데미 신청은 소니스토어 메인 페이지 하단, 혹은 알파 사이트에서 신청하실 수 있습니다.",
        type: "other"
    },
    {
        question: "결제방법에는 무엇이 있나요?",
        answer: "가상계좌, 신용카드로 결제 가능하며, 쿠폰 및 마일리지를 보유하신 경우에는 동시에 사용하실 수 있습니다.",
        type: "order"
    },
    {
        question: "E-Coupon은 언제 사용할 수 있나요?",
        answer: "개당 한 개의 쿠폰만 사용하실 수 있으며, 쿠폰에 안내된 사용기간 내에만 가능합니다",
        type: "coupone"
    },
    {
        question: "비회원 주문 시 배송 조회는 어디서 하나요?",
        answer: "비회원 주문 시 페이지 우측 상단의 <주문/배송조회>을 클릭하신 후 주문번호 및 비밀번호(주문 시 입력하신 비밀번호) 를 입력하시면 됩니다.",
        type: "order"
    },
    {
        question: "개명한 경우 이름을 어떻게 변경 하나요?",
        answer: "개명하신 경우 기존 아이디로 로그인 하신 후 회원정보를 수정하실 수 있습니다",
        type: "other"
    },

];

const noticeAry = [
    {
        no: "No.9",
        title: "가상계좌 일시 중단 안내",
        date: "등록일 : 2022-08-01",
    },
    {
        no: "No.8",
        title: "소니코리아 ESP 명칭 변경 안내",
        date: "등록일 : 2022-08-11",
    },
    {
        no: "No.7",
        title: "추석 연휴 소니스토어 압구정 휴무 안내",
        date: "등록일 : 2022-09-01",
    },
    {
        no: "No.6",
        title: "소니코리아 개인정보처리방침 개정 안내",
        date: "등록일 : 2022-11-21",
    },
    {
        no: "No.5",
        title: "설 연휴 소니스토어 온라인 배송 일정 안내",
        date: "등록일 : 2023-01-11",
    },
    {
        no: "No.4",
        title: "설 연휴 소니스토어 온라인 배송 일정 안내",
        date: "등록일 : 2023-01-11",
    },
    {
        no: "No.3",
        title: "소니코리아 개인정보처리방침 개정 안내",
        date: "등록일 : 2023-01-13",
    },
    {
        no: "No.2",
        title: "전자보증서 발급 및 취소, 조회 서비스 중단 안내",
        date: "등록일 : 2023-02-03",
    },
    {
        no: "No.1",
        title: "가상계좌 일시 중단 안내",
        date: "등록일 : 2023-06-22",
    },

];