const world = [
    {
        "story": `세상이 시작될 때 태초의 별이 우주와 온 생명을 창조했습니다.
         창조물을 보호하고 생의 순환이 영원히 계속되도록 하기 위해 태초의 별은 강철 같은 의지와 순수한 마음을 가진 이들을 길고 긴 시간 동안 우주를 지키는 수호자로 선택하며 별빛'이라고 불리는 자신의 정수 조각을 맡겼습니다. 선택된 자들은 낮에는 고등학생으로 일상을 보내며 힘든 일과 극적인 사건, 그리고 요동치는 감정을 헤쳐 나갑니다. 밤이 되면 이들은 세계를 어둠으로 뒤덮으려는 악의 세력에 맞서 싸우는 전사로 변신하죠. 이들은 함께 모여 우정의 힘으로 희망을 향해 나아가며 모든 힘이 소진되면 어둠에 빠질 수 있다는 의심 또는 위험을 극복해야 합니다. 이들이 바로 별 수호자입니다!강하고 매력적인 별 수호자들은 살아있는 초신성처럼 신비한 힘으로 우주에 존재하는 공포의 존재를 쳐부숩니다. 하지만 그 환상적인 힘에는 대가가 있습니다. 별 수호자들은 태초의 별의 의지를 지켜야 하며 소멸되거나 추락할 때까지 그 의지를 위해 싸워야 한다는 것입니다.`,
        "name": `별 수호자 지난이야기`,
        "img": "./images/01_world.jpg"

    },
    {
        "story": `
        실존의 세계에 매료되어 스스로 세계를 창조하려고 하는 벨베스는 공허의 심장에서 전이된 시커먼 암 덩어리와도 같다. 그녀는 이 암 덩어리를 통해 룬테라 전역을 장악하고 자신의 뒤틀린 상상에 따라 다시 세계를 재건하길 원한다. 막대한 양의 새로운 경험과 기억, 개념을 갈구하는 벨베스는 도시와 그곳의 시민들을 집어삼킨 다음, 그 정보를 활용해 '연보랏빛 바다'라는 새로운 풍경을 만들어 사방으로 뻗어나가게 한다. 공허조차도 벨베스의 탐욕으로부터 안전하지 않다. 마치 원시의 바다처럼 확산하며 모든 존재를 자기 세계에 굴복시키거나 파괴한다.
        `,
        "name": `유니버스에서 벨베스 알아보기`,
        "img": "./images/02_world.jpg"
    },
    {
        "story": `
        "좋아." 카이사는 숨을 헐떡이며 자신 앞의 형상을 쳐다보았다. 형상은 그녀를 둘러싸고 사방으로 커져가고 있었다.
        괴물이 거대한 날개를 펼쳐 카이사의 시야를 가렸다. 움직이는 인간의 팔들이 카이사의 머리를 벽 쪽으로 붙들고 있어 다른 곳을 볼 수 있는 상황도 아니었다. 괴물은 계속해서 몸집을 부풀려 자신의 거처인 악몽의 바다를 메우고 있었다. 성인 한 명의 크기였던 괴물의 빛나는 이빨이 더욱 커지고 있었다. 포식자의 눈 네 개가 차가운 시선으로 카이사를 내려다보고 있었다. 굶주림일 것이다. 하지만 이 정도 크기로는 알 수가 없었다.
        `,
        "name": `벨베스 단편소설`,
        "img": "./images/03_world.jpg"
    },
    {
        "story": `
        레나타 글라스크는 어린 시절 집의 잿더미를 딛고 일어섰다. 
        그때 레나타가 가진 것은 이름과 부모님의 연금술 연구 자료뿐이었다.
        수십 년이 지나, 레나타는 자운에서 가장 부유한 화공 남작 겸 거물 사업가가 되었다. 그녀는 모든 사람의 이해관계를 자신과 묶어서 막대한 힘을 쌓았다. 레나타와 함께하는 자는 상상 이상의 보상을 받는다. 레나타를 거스르는 자는 그 선택을 후회하며 살아간다. 
        지만 결국에는 모두가 그녀의 편에 설 것이다.
        
        `,
        "name": "레나타 글라스크 - 유니버스",
        "img": "./images/04_world.jpg"
    },
    {
        "story": `의회 기록 보관소의 서가를 거닐며 필트오버와 그 너머의 역사를 알아볼 수 있습니다. 발명가, 소속이 불분명한 범죄자, 집행자, 관심을 갈망하는 고아의 이야기가 기다립니다.

        의회 기록 보관소는 지금 리그 오브 레전드 클라이언트 내에서 만나볼 수 있는 인터랙티브 경험입니다. 보관소에 입장하면 화면을 드래그하면서 클릭으로 아케인 주인공들의 비화를 살펴볼 수 있습니다.
        
        아케인 애니메이션과 마찬가지로 의회 기록 보관소 콘텐츠는 주기적으로 공개됩니다. 새로운 에피소드가 공개될 때마다 의회 기록 보관소를 재방문해 제이스, 바이, 케이틀린, 징크스의 기록을 살펴보며 더 많은 이야기를 발견할 수 있습니다.`,
        "name": `의회 기록 보관소 안내`,
        "img": "./images/05_world.jpg"
    },
    {
        "story": `
        추종자들에게 볼리베어는 여전히 폭풍 그 자체이다. 강력하고 야만적이며 고집스러울 정도로 단호한 그는 프렐요드의 동토에 필멸자들이 나타나기 전부터 존재했다. 다른 반신들과 함께 일구어낸 그 땅을 무척이나 아끼는 볼리베어는 나약하기 그지없는 문명의 발달을 극도로 혐오했고, 결국 거칠고 폭력적이었던 옛 전통을 되찾기 위해 싸움을 시작한다. 그 앞을 가로막는 자는 누구든 볼리베어의 이빨과 발톱, 천둥의 위력을 맛보게 될 것이다.
        `,
        "name": `빛의 감시자 또다른 이야기`,
        "img": "./images/06_world.jpg"
    },
    {
        "story": ` 국왕이 서거했습니다. 데마시아는 슬픔에 휩싸였습니다. 가렌 크라운가드는 현 상황을 자신의 탓이라고 생각하며 자책하고 있습니다.

        하지만 다시 한번 데마시아를 위해 나서야 할 때 가렌은 잘 해낼 수 있을까요?
        
        평화로운 목적으로 데마시아 국경 너머를 정찰하는 도중 가렌과 퀸, 불굴의 선봉대는 오래된 동맹을 깨뜨리려는 음모에 대해 알게 됩니다. 기동대 기사 퀸이 이를 수도에 알리기 위해 힘쓰는 동안 가렌과 동료 선봉대원들은 필사적으로 최후의 저항을 펼칩니다. 가렌과 불굴의 선봉대는 언제까지 버틸 수 있을까요? 그리고 어떤 대가를 치르게 될까요? `,
        "name": `가렌 : 첫번째 방패`,
        "img": "./images/07_world.jpg"

    },
    {
        "story": `
        세라핀
        노래하는 별
        필트오버는 누군가의 꿈이 모두의 진보가 되는 곳이며 스타가 탄생하는 곳이다.
        
        어려서부터 음악을 좋아하던 세라핀은 아버지의 자장가를 특별히 좋아했다. 아버지의 자장가는 아름답지만 슬펐다. 그 자장가는 일평생 자운에 살다 더 나은 삶을 찾아 아내와 함께 진보의 도시로 이주한 세라핀의 아버지가 자운에서부터 부르던 노래였다.
        
        망가진 음향 기기로 음악이 재생되던 부모님의 마법공학 음향 작업실 창문에 기대어 세라핀은 길거리와 함께 노래했다. 태양 관문의 판잣집, 견습공들의 휘파람, 대화의 멜로디. 필트오버에서 그녀는 결코 혼자가 아니었다.`,
        "name": `세라핀 단편소설`,
        "img": "./images/08_world.jpg"
    },
    {
        "story": `어린 시절에는 이 소리가 그녀를 억눌렀지만 이제 그녀는 영감을 위해 소리를 이끌어내고 혼돈을 협화음으로 바꿀 수 있게 되었다.세라핀은 두 도시를 위해 공연하며 시민들에게 그들은 혼자가 아니고 함께일 때 더 강하며, 그들의 잠재력은 무한하다는 것을 일깨워준다. `,
        "name": `K/DA 하모니`,
        "img": "./images/09_world.jpg"
    }
]